{
  "id": "1",
  "slug": "Pripremni",
  "elementi": {
    "0": {
      "id": 1,
      "naziv": "Pomeranje postojećeg nameštaja iz prostora koji se adaptira. Nameštaj po završenim radovima vratiti na prvobitno mesto.",
      "obracun": "Obračun po m2 površine prostorije.",
      "jedinica": "m2",
      "cena": 0.50,
      "element": true
    },
    "1": {
      "id": 2,
      "naziv": "Iznošenje postojećeg nameštaja iz prostora koji se adaptira. Nameštaj deponovati u okviru objekta.",
      "obracun": "Obračun po m2 površine prostorije.",
      "jedinica": "m2",
      "cena": 1.25,
      "element": true
    },
    "2": {
      "id": 3,
      "naziv": "Nabavka i postavljanje polietilenske folije preko otvora, vrata i prozora, radi zaštite. Foliju učvrstiti drvenim letvama, vodeći računa da se ne ošteti postojeća stolarija. Sva eventualna oštećenja padaju na teret izvođača.",
      "obracun": "Obračun po m2 folije.",
      "jedinica": "m2",
      "cena": 1.50,
      "element": true
    },
    "3": {
      "id": 4,
      "naziv": "Nabavka i postavljanje deblje polietilenske folije preko nameštaja, radi zaštite. Sva eventualna prljanja ili oštećenja nameštaja padaju na teret izvođača.",
      "obracun": "Obračun po m2 folije.",
      "jedinica": "m2",
      "cena": 0.70,
      "element": true
    },
    "4": {
      "id": 5,
      "naziv": "Nabavka i postavljanje zaštite podova od deblje polietilenske folije. Sva eventualna prljanja ili oštećenja poda padaju na teret izvođača.",
      "obracun": "Obračun po m2 poda.",
      "jedinica": "m2",
      "cena": 0.60,
      "element": true
    },
    "5": {
      "id": 6,
      "naziv": "Montaža i demontaža pomoćne skele u objektu, za rad u prostorijama. Skela mora biti izvedena po svim HTZ propisima. Koristi se za sve vreme trajanja radova i plaća samo jedanput.",
      "obracun": "Obračun po m2 horizontalne površine.",
      "jedinica": "m2",
      "cena": 2.50,
      "element": true
    },
    "6": {
      "id": 7,
      "naziv": "Čišćenje i pranje izloga po završetku radova. Pažljivo mehanički očistiti sve površine i oprati vodom sa dodatkom odgovarajućih hemijskih sredstava.",
      "obracun": "Obračun po m2 oprane površine.",
      "jedinica": "m2",
      "cena": 0.50,
      "element": true
    },
    "7": {
      "id": 8,
      "naziv": "Čišćenje i pranje prozora i vrata po završetku radova. Pažljivo mehanički očistiti sve površine i oprati vodom sa dodatkom odgovarajućih hemijskih sredstava.",
      "obracun": "Obračun po m2 oprane površine.",
      "jedinica": "m2",
      "cena": 0.60,
      "element": true
    },
    "8": {
      "id": 9,
      "naziv": "Prikupljanje šuta i drugog otpadnog materijala sa objekta, utovar u kamion i odvoz na gradsku deponiju.",
      "obracun": "Obračun po m3 odvezenog šuta.",
      "jedinica": "m3",
      "cena": 12.50,
      "element": true
    },
    "9": {
      "id": 10,
      "naziv": "Čišćenje i pranje gradilišta po završetku svih radova. Izvršiti detaljno čišćenje celog gradilišta, pranje svih staklenih površina, čišćenje i fino pranje svih unutrašnjih prostora i spoljnih površina.",
      "obracun": "Obračun po m2 očišćene površine.",
      "jedinica": "m2",
      "cena": 0.50,
      "element": true
    }
  }
}
